<p class="payment_module">
<p><strong>Оплатити замовлення картою можливо тільки на сайті, в момент оформлення замовлення.</strong></p>
<p>Процес оплати замовлення за допомогою банківської карти:
<ul>
<li>- інтернет-платіж здійснюється на сторінці платіжного шлюзу &laquo;LiqPay&raquo;, ми не зберігаємо Ваші реквізити;</li>
<li>- оплата можлива: картами Visa/MasterCard;</li>
<li>- банк заблокує на Вашій карті суму рівну сумі розміщеного замовлення + 10%;</li>
</ul>
<p>&nbsp;</p>
<p><strong>10% додаткового блокування необхідні, оскільки вагові товари не можуть бути зібрані з точністю до грама, а також на випадок відсутності будь-якого товару та пропозиції заміни.<br /> Не турбуйтеся, ми не списуємо, зазначену при оформленні суму до оплати, Ваш банк блокує кошти на Вашому рахунку.<br /> ! Списання коштів з Вашої картки відбувається в момент друку касового (фіскального) чека.</strong></p>
<p>У випадках, коли сума замовлення зменшується, різниця між сумою в чеку і заблокованими при оформленні замовлення коштами автоматично розблокується протягом 1-5 робочих днів.<br /> Співробітник служби доставки онлайн-гіпермаркету fozzyshop обов'язково надасть вам фіскальний (касовий) чек.<br /> При виборі типу доставки Кур'єр &mdash; оплата за доставку буде врахована у фіскальний (касовий) чек.</p>
<p style="color: #ff0000 !important;"><strong>Безкоштовна доставка кур&rsquo;єром при оплаті MasterCard:</strong><br /> На жаль, поки Ви не оплатите замовлення, ми не знаємо якою саме карткою Ви будете це робити, щоб застосувати для Вас акційні умови.<br /> Не турбуйтесь, якщо застосована карта MasterCard, сума за доставку буде анульована.<br /> В чеці, який кур&rsquo;єр Вам привезе, вартість доставки не буде вказана.</p>
</p>
