<p class="payment_module">
<p><strong>Оплатить заказ картой возможно только на сайте в момент оформления заказа.</strong></p>
<p>Процесс оплаты заказа с помощью банковской карты:</p>
<ul>
<li>- интернет-платеж осуществляется на странице платежного шлюза &laquo;LiqPay&raquo;, мы не храним Ваши реквизиты и личные данные;</li>
<li>- оплата возможна картами Visа/MasterCard;</li>
<li>- банк заблокирует на Вашей карте сумму равную сумме размещенного заказа + 10%;</li>
</ul>
<p>&nbsp;</p>
<p><strong>10% дополнительной блокировки необходимы, так как весовые товары не могут быть собраны с точностью до грамма, а также на случай отсутствия какого либо товара и предложения замены.<br />НЕ БЕСПОКОЙТЕСЬ, мы не списываем, указанную при оформлении сумму к оплате, Ваш банк блокирует средства на Вашем счету.<br />! Списание средств с Вашей карты происходит в момент печати кассового (фискального) чека.</strong></p>
<p>В случаях уменьшения суммы заказа разница между суммой в чеке и заблокированными при оформлении заказа средствами автоматически разблокируется в течение 1-5 рабочих дней.<br />Сотрудник службы доставки онлайн-гипермаркета fozzyshop обязательно предоставит вам фискальный (кассовый) чек.<br />При выборе типа доставки Курьер &ndash; оплата за доставку будет включена в фискальный (кассовый) чек.</p>
<p style="color: #ff0000 !important;"><strong>Бесплатная доставка курьером при оплате картой MasterCard:</strong><br /> К сожалению, пока Вы не оплатите заказ, мы не знаем какой именно картой Вы будете это делать, чтобы применить для Вас акционные условия.<br />Не беспокойтесь, если применена карта MasterCard, сумма за доставку будет аннулирована.<br />В чеке, который привезет курьер, сумма доставки не будет указана.</p>
</p>
